fr/html/olpc-deployment-guide-strategie-support.html
<?xml version="1.0" encoding="iso-8859-1"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
               "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fr" xml:lang="fr">
<head>
<title>Stratégie de support</title>
<meta http-equiv="Content-Type" content="text/html;charset=iso-8859-1"/>
<meta name="title" content="Stratégie de support"/>
<meta name="generator" content="Org-mode"/>
<meta name="generated" content="2011-09-12"/>
<meta name="author" content="OLPC Foundation (c) 2011 One Laptop Per Child Association, Inc."/>
<meta name="description" content=""/>
<meta name="keywords" content=""/>
<link rel="stylesheet" href="style.css" type="text/css" />

</head>
<body>


<div id="content">
<h1 class="title">Stratégie de support</h1>


<div class="menu">

<ul>
<li><a href="olpc-deployment-guide-realisation-projet.html">Mise en oeuvre du projet</a>
</li>
<li><a href="index.html">Table des matières</a>
</li>
<li><a href="olpc-deployment-guide-phase-planification.html">Phase de planification</a>
</li>
</ul>




</div>


<p>
OLPC apporte un soutien durant les étapes du déploiement, tout
particulièrement dans les domaines opérationnel, éducatif et technique (qui
sont les plus importants). 
</p>
<p>
Pour que la maîtrise du déploiement soit locale et que celui-ci soit
autonome, nous aidons à créer et stimuler des compétences dans les domaines
technique et éducatif, en apportant à l'équipe principale la formation
nécessaire durant le pré-déploiement, puis une assistance à distance
(courriel, téléphone ou chat) durant le postdéploiement, et ceci selon les
besoins du projet.
</p>
<p>
Ce support est gratuit (quelle que soit la taille du projet). Pour ceux de
25.000 unités et plus, une équipe OLPC éducative et technique se rend dans
le pays du déploiement et y assure une formation complète d'une
semaine. Ceci est aussi valable pour de plus petits projets (5.000 unités
et +) montrant un fort potentiel de croissance à court terme. Pour ceux de
plus de 50.000 unités, la formation initiale peut être étendue à deux
semaines et comporter deux sessions supplémentaires d'une semaine chacune
sur une période d'un an. 
</p>
<p>
Des visites ponctuelles pour un suivi sur place peuvent être faites sur
demande ; une formation éducative complémentaire à la formation initiale
peut être apportée 2-3 fois par an. Nous prenons en charge ces coûts de
formation sur place (à l'exception du matériel et des fournitures), même si
en général, les sponsors fournissent un logement approprié à l'équipe
OLPC. Dans des environnements très difficiles, nous pouvons envoyer une
équipe à plein temps comprenant le chef de projet et les directeurs
technique et éducatif. Le coût de ce type de service OLPC est à négocier
lors de la demande.
</p>

<div id="outline-container-1" class="outline-2">
<h2 id="sec-1">Support opérationnel</h2>
<div class="outline-text-2" id="text-1">


<p>
Durant la phase de planification du déploiement et lorsque des décisions
stratégiques sont à prendre (concernant le financement, les contrats et le
processus de commande), nous apportons un support direct au chef de projet
et aux sponsors ainsi qu'un support logistique à la chaîne
d'approvisionnement. 
</p>
</div>

</div>

<div id="outline-container-2" class="outline-2">
<h2 id="sec-2">Support éducatif</h2>
<div class="outline-text-2" id="text-2">



<p>
Lorsqu'un projet est officiellement implanté, nous proposons des ateliers
aux équipes principales afin qu'elles soient à même de mieux appréhender le
XO comme outil d'apprentissage. Durant la phase de structuration, nous
apportons des conseils aux écoles ou centres d'enseignement. Finalement, un
support continu sur le déploiement et le contenu éducatif est amené à
travers les différentes phases de formation aux enseignants par OLPC.
</p>
</div>

</div>

<div id="outline-container-3" class="outline-2">
<h2 id="sec-3">Support technique</h2>
<div class="outline-text-2" id="text-3">



<p>
Nous nous concentrons aussi sur la création et la stimulation des capacités
locales telles que la mise en oeuvre de l'infrastructure, la connectivité et
tout autre impératif concernant les logiciels, le matériel, la maintenance
et la réparation des XO.
</p>
</div>

</div>

<div id="outline-container-4" class="outline-2">
<h2 id="sec-4">Support par des volontaires et des stagiaires</h2>
<div class="outline-text-2" id="text-4">



<p>
Durant les mois de juin, juillet et août, nous proposons des stages aux
étudiants de grandes universités de plusieurs pays, le but étant de leur
permettre de travailler main dans la main avec l'équipe principale selon
leur formation et leur domaine d'étude.
</p>


<div class="menu">

<ul>
<li><a href="olpc-deployment-guide-realisation-projet.html">Mise en oeuvre du projet</a>
</li>
<li><a href="index.html">Table des matières</a>
</li>
<li><a href="olpc-deployment-guide-phase-planification.html">Phase de planification</a>
</li>
</ul>




</div>
</div>
</div>
</div>

<div id="postamble">
<div id="disqus_thread"></div>
<script type="text/javascript">
    var disqus_shortname = 'olpcdploiementguidecommunautaire';
    (function() {
        var dsq = document.createElement('script'); dsq.type = 'text/javascript'; dsq.async = true;
        dsq.src = 'http://' + disqus_shortname + '.disqus.com/embed.js';
        (document.getElementsByTagName('head')[0] || document.getElementsByTagName('body')[0]).appendChild(dsq);
    })();
</script>
</div>
</body>
</html>
